export default () => ({
  productCards: [
    {
      id: 0,
      title: 'Наименование товара',
      description:
        'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      imgLink: './product-img.jpg',
      price: '10000',
    },
    {
      id: 2,
      title: 'Наименование товара',
      description:
        'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      imgLink: './product-img.jpg',
      price: '10000',
    },
    {
      id: 3,
      title: 'Наименование товара',
      description:
        'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      imgLink: './product-img.jpg',
      price: '10000',
    },
    {
      id: 4,
      title: 'Наименование товара',
      description:
        'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
      imgLink: './product-img.jpg',
      price: '10000',
    },
  ],
})
